{
  "HomePage": {
    "title": "We are a leading manufacturer of innovative chewing gums, specializing in various flavors and offering both domestic and international export services. Our products combine cutting-edge technology with consistent quality to meet the highest consumer demands and ensure reliable performance.",
    "about": "About Gumstar",
    "loading": "Gumstar chewing gums are crafted using state-of-the-art manufacturing technologies, delivering exceptional taste and quality.",
    "latesttovars": "Our unique formulations enhance taste, freshness, and chewing enjoyment, providing an unforgettable experience.",
    "viewall": "Chewing Gum Products",
    "wideadtitleone": "Flavored Chewing Gums",
    "wideadtitletwo": "Sugar-Free Chewing Gums",
    "latestnews": "Sugar-Free Products",
    "blogtitlezero": "Chewing Gums Manufacturing",
    "blogtitleone": "Our services",
    "blogtitletwo": "Gumstar chewing gums are made from the finest ingredients, offering a wide range of unique flavors to meet the preferences of different markets.",
    "blogtitlethree": "Gumstar is committed to offering top-quality chewing gums that are available for export worldwide, ensuring great taste and satisfaction.",
    "blogdesczero": "Gumstar's products are known for their exceptional freshness, long-lasting flavors, and commitment to providing excellent chewing gum options.",
    "blogdescone": "Our export services include global distribution, ensuring that customers around the world can enjoy our premium chewing gums.",
    "blogdesctwo": "We manufacture a variety of chewing gum products, including bubble gums, sugar-free options, and flavored varieties.",
    "blogthree": "Gumstar’s products are designed to deliver the best chewing experience with a focus on quality, taste, and sustainability.",
    "wideadtitledesc": "Check out our latest chewing gum products available",
    "wideadtitledescone": "Explore our range of new chewing gum products",
    "servislar": "Chewing Gum Filters",
    "collectionipad": "Products",
    "collectionphones": "News",
    "collectionwatch": "Global Export News",
    "collectionaccessories": "New International Deal Signed for Exporting Gumstar Chewing Gums",
    "callaccessories": "Chewing gum exports increase globally in 2024",
    "callaccessoriesone": "Gumstar expands its chewing gum distribution network internationally, targeting new markets for higher sales",
    "callaccessoriestwo": "Gumstar has signed a significant deal with overseas distributors to supply a wide range of chewing gums across multiple continents",
    "callaccessoriesthree": "Gumstar to boost production and export following high demand for flavored chewing gums",
    "callaccessoriesfour": "Chewing gum export growth in emerging markets, setting new records for 2025",
    "callaccessoriesfive": "Chewing gum production and export to new international markets reached a record high in 2024",
    "niggaone": "Contact Us",
    "niggaonetwo": "Your name",
    "niggaonethree": "Email",
    "niggaonefour": "Your Message",
    "niggaonefive": "Send",
    "niggaonesix": "For any questions, contact our 24/7 customer service center:",
    "niggaoneseven": "About Gumstar",
    "niggaoneeight": "Gumstar stands as a symbol of innovation and reliability in the chewing gum industry. Our products are crafted with cutting-edge technologies to deliver optimal taste and freshness while maintaining high environmental standards. Our Mission - To create products that combine advanced technology with environmental responsibility, ensuring long-lasting flavor and superior quality for our customers. Our Vision - To become a global leader in the chewing gum industry, offering a wide range of products to meet diverse consumer needs and provide satisfaction worldwide.",
    "niggaonenine": "Innovative technologies",
    "niggaoneten": "Enhance flavor and freshness",
    "niggaonetenq": "Durability and taste protection",
    "niggaonetenw": "Wide network of export partners",
    "niggaonetene": "Gumstar chewing gums are created using advanced manufacturing technologies, which ensures their high efficiency and superior taste in all conditions.",
    "niggaonetenr": "Our unique formulas enhance internal gum consistency, offering long-lasting flavors and a smoother chewing experience.",
    "niggaonetent": "Gumstar offers products that are perfect for export, designed to meet consumer preferences while offering variety, freshness, and sustainability.",
    "niggaoneteny": "Our chewing gums are available in many international markets, trusted by customers around the globe for their quality and innovative flavors.",
    "niggaonetenu": "News",
    "niggaoneteni": "Gumstar products are available in numerous countries, trusted by consumers worldwide for their high quality and satisfaction.",
    "niggaoneteno": "Gumstar chewing gums provide long-lasting flavor and a refreshing experience for customers across the globe.",
    "niggaonetenp": "A wide selection of premium chewing gums offering various flavors, textures, and sugar-free options.",
    "niggasinparis": "Advanced Technology",
    "niggasinparisone": "Enhanced Flavor and Freshness",
    "niggasinparistwo": "Durability and Flavor Protection",
    "niggasinparisthree": "Extensive Export Network",
    "niggasinparisthreee": "Explore our products",
    "homeLink": "Chewing Gum Products",
    "shopLink": "Flavored Chewing Gums",
    "contactLink": "Sugar-Free Chewing Gums"
  },

  "Blogers": {
    "title": "Partnership with Influencers",
    "about": "Dear partners!",
    "loading": "We are excited to welcome you to our community! Our editorial team is ready to provide expert and timely analyses on the latest trends in the chewing gum industry. If you have any questions or need additional information, please contact us at: Gumstar@gmail.com or call us at +998957007700.",
    "latesttovars": "Special terms for bloggers",
    "viewall": "Thank you for your attention!",
    "wideadtitleone": "If you are reading this page, it means you have an audience interested in our topics. We are ready to help you make your blog more interesting and introduce your followers to the world of delicious chewing gums. If you would like to purchase our products at a discount, please contact us at: Gumstar@gmail.com or call us at +998957007700."
  },

  "Contact": {
    "title": "Contact Us",
    "about": "Please use the form below to send us your feedback or any issues you have encountered while browsing our website. We carefully read all suggestions, but please note that we may not always be able to respond to all inquiries.",
    "loading": "from 10:00 AM to 8:00 PM (everyday)",
    "latesttovars": "Contact Information",
    "viewall": "Email Address",
    "wideadtitleone": "Address",
    "cheapest": "Phone Number",
    "latesttovarscontact": "Tashkent city, Zarxarlik street, 5, near 'Havas' market",
    "viewallmesage": "Send Message",
    "wideadtitleonethanks": "Thank you for your message"
  },

  "Lists": {
    "title": "No products available!",
    "about": "Reset filters.",
    "loading": "Home",
    "latesttovars": "More",
    "viewall": "Filter",
    "wideadtitleone": "Address",
    "newest": "Newest",
    "oldest": "Oldest",
    "mostExpensive": "Expensive",
    "cheapest": "Cheap",
    "name": "Name",
    "latesttovarscontact": "Tashkent city, Zarxarlik street, 5, near 'Havas' market",
    "viewallmesage": "Send Message",
    "wideadtitleonethanks": "Thank you for your message"
  },

  "Products": {
    "title": "Chewing Gum Prices",
    "about": "Payment in installments",
    "loading": "per month",
    "minDownPaymentMessage": "The minimum down payment constitutes {minPercentage} of the total cost.",
    "cheapest": "Gumstar Installments",
    "latesttovars": "First Payment",
    "viewall": "Selected Payment",
    "wideadtitleone": "Confirm Order",
    "blogdesczero": "Specifications",
    "blogdesczeroone": "from",
    "blogdesczerotwo": "to",
    "blogdesczeroclick": "Buy in one click",
    "latesttovarscontact": "Contact us: +998957007700"
  },

  "Services": {
    "title": "Gumstar Services",
    "about": "Welcome to Gumstar! We offer expert services related to the production, packaging, and export of chewing gums. Our team ensures the highest quality standards for every product, ensuring excellent performance and satisfaction for all customers.",
    "loading": "Service restoration",
    "latesttovars": "Gum production",
    "viewall": "Diagnostics",
    "wideadtitleone": "Data replication"}
  }
