{
  "HomePage": {
    "title": "Мы создаем инновационные жевательные резинки, включая ароматизированные и без сахара, которые сочетают передовые технологии и неизменное качество. Наши продукты разработаны, чтобы удовлетворить самые высокие требования клиентов и гарантировать надежность.",
    "about": "О компании Gumstar",
    "loading": "Жевательные резинки Gumstar создаются с использованием передовых технологий, что обеспечивает их высокое качество и стабильность в любых условиях.",
    "latesttovars": "Уникальные формулы наших жевательных резинок делают их вкусными и долговечными, создавая неповторимый опыт для каждого.",
    "viewall": "Жевательные резинки",
    "wideadtitleone": "Без сахара",
    "wideadtitletwo": "Ароматизированные жевательные резинки",
    "latestnews": "Новинки Gumstar",
    "servislar": "Контакты",
    "blogtitlezero": "Инновации в жевательных резинках",
    "blogtitleone": "Наши услуги",
    "blogtitletwo": "Жевательные резинки, созданные с использованием экологически чистых компонентов для отличного вкуса и долгого срока службы.",
    "blogtitlethree": "Жевательные резинки без сахара для здоровья ваших зубов и удовольствия.",
    "blogdesczero": "Резинки с различными ароматами, которые обеспечат вам уникальный опыт.",
    "blogdescone": "Жевательные резинки, предназначенные для долгосрочного использования, с улучшенными вкусами и текстурами.",
    "blogdesctwo": "Инновационные технологии, которые помогают создать максимально удобный и приятный продукт.",
    "blogthree": "Наши жевательные резинки идеально подходят для экспортных рынков, предлагая качество и разнообразие вкусов для разных стран.",
    "wideadtitledesc": "Доступны новейшие продукты",
    "wideadtitledescone": "Доступны новейшие продукты",
    "collectionipad": "Продукты",
    "collectionphones": "Новости",
    "collectionwatch": "Мы экспортируем наши продукты по всему миру",
    "collectionaccessories": "Выставки и мероприятия Gumstar",
    "callaccessories": "Gumstar расширяет свое присутствие на международных рынках",
    "callaccessoriesone": "Компания Gumstar начинает поставки жевательных резинок в новые страны",
    "callaccessoriestwo": "Gumstar представляет новую линию жевательных резинок с инновационными вкусами",
    "callaccessoriesthree": "Компания Gumstar подписала соглашение о поставках с крупными мировыми торговыми сетями",
    "callaccessoriesfour": "Gumstar на крупнейших выставках и конференциях в области продуктов питания",
    "callaccessoriesfive": "Мы увеличиваем объемы экспорта, расширяя сеть партнеров по всему миру.",
    "niggaone": "Связаться с нами",
    "niggaonetwo": "Ваше имя",
    "niggaonethree": "E-mail",
    "niggaonefour": "Ваше сообщение",
    "niggaonefive": "Отправить",
    "niggaonesix": "По всем вопросам обращайтесь в наш колл-центр: +998957007700",
    "niggaoneseven": "О компании Gumstar",
    "niggaoneeight": "Gumstar — это символ инноваций и качества в мире жевательных резинок. Мы создаем продукты с использованием современных технологий и экологически чистых компонентов, чтобы обеспечить неповторимый вкус и долговечность наших жевательных резинок. Мы стремимся к совершенству в каждой капле нашего продукта.",
    "niggaonenine": "Инновационные технологии",
    "niggaoneten": "Лучшие вкусы и ароматы",
    "niggaonetenq": "Экологически чистые компоненты",
    "niggaonetenw": "Глобальная сеть партнеров",
    "niggaonetene": "Жевательные резинки Gumstar созданы с использованием передовых технологий, что обеспечивает их стабильность и вкус.",
    "niggaonetenr": "Уникальные формулы наших жевательных резинок делают их вкусными и долговечными.",
    "niggaonetent": "Gumstar предлагает продукты, которые обеспечивают долгий срок службы жевательной резинки и минимизируют необходимость частого обновления.",
    "niggaoneteny": "Наши жевательные резинки доступны в международных магазинах, которые доверяют качеству продукции Gumstar.",
    "niggaonetenu": "Новости",
    "niggaoneteni": "Продукция Gumstar доступна на многочисленных торговых точках по всему миру.",
    "niggaoneteno": "Gumstar предлагает резинки, которые дарят уникальный опыт и продлевают наслаждение от их использования.",
    "niggaonetenp": "Широкий выбор жевательных резинок, которые предлагают разнообразие вкусов и ароматов.",
    "niggasinparis": "Инновационные технологии",
    "niggasinparisone": "Лучшие вкусы и ароматы",
    "niggasinparistwo": "Экологически чистые компоненты",
    "niggasinparisthree": "Глобальная сеть партнеров",
    "niggasinparisthreee": "Изучите наши продукты",
    "homeLink": "Жевательные резинки",
    "shopLink": "Без сахара",
    "contactLink": "Ароматизированные жевательные резинки"
  },

  "Blogers": {
    "title": "Сотрудничество с блогерами и инфлюенсерами",
    "about": "Уважаемые коллеги!",
    "loading": "Мы рады приветствовать вас в нашем сообществе! Наша редакция готова предоставить вам качественные обзоры наших новинок в мире жевательных резинок. Если у вас есть вопросы или вы хотите получить дополнительную информацию, пожалуйста, обращайтесь в отдел по связям с общественностью: gumstar@gmail.com или на номер +998957007700",
    "latesttovars": "Специальные предложения для блогеров",
    "viewall": "Спасибо за ваше внимание!!",
    "wideadtitleone": "Если вы читаете эту страницу, значит, у вас уже есть аудитория, заинтересованная в жевательных резинках. Мы с радостью поможем вам сделать ваш блог более интересным и познакомим ваших подписчиков с миром Gumstar. Свяжитесь с нами, чтобы получить скидки на продукцию.",
    "niggaonetene": "Свяжитесь с нами"
  },

  "Contact": {
    "title": "Связаться с нами",
    "about": "Используйте форму ниже, чтобы отправить нам свои комментарии или сообщить о любых проблемах, с которыми вы столкнулись при поиске информации на нашем веб-сайте. Мы внимательно читаем все отзывы.",
    "loading": "с 10:00 до 20:00 (без выходных)",
    "latesttovars": "Контактная информация",
    "viewall": "Адрес электронной почты",
    "wideadtitleone": "Местоположение",
    "latesttovarscontact": "г. Ташкент, улица Заргарлик, 5 напротив рынка магазина",
    "viewallmesage": "Отправить сообщение",
    "cheapest": "Номер телефона",
    "wideadtitleonethanks": "Спасибо за ваше сообщение"
  },

  "Company": {
    "title": "О нас",
    "about": "Gumstar — это ваш надежный партнер в мире жевательных резинок. Мы предлагаем широкий ассортимент качественных продуктов с различными вкусами и ароматами. Наша продукция производится с использованием передовых технологий и экологически чистых компонентов. Мы стремимся обеспечить нашим клиентам лучший опыт, предоставляя им долгосрочные и вкусные жевательные резинки.",
    "loading": "Часто задаваемые вопросы",
    "viewall": "Продукция",
    "wideadtitleone": "Можно ли заказать онлайн и забрать в магазине?",
    "wideadtitletwo": "Все товары в наличии?",
    "wideadtitlethree": "Какие виды жевательных резинок вы продаете?",
    "wideadtitlefour": "Мы предлагаем широкий ассортимент жевательных резинок различных вкусов и текстур.",
    "wideadtitlefive": "Да, мы предлагаем возможность забрать заказанные товары в магазине.",
    "wideadtitlesix": "Мы продаем жевательные резинки с различными вкусами и ароматами, включая варианты без сахара и для здоровья зубов.",
    "latesttovarscontact": "Жевательные резинки"
  },

  "Catalog": {
    "title": "Каталог продукции"
  },

  "Navbar": {
    "title": "Продукция",
    "accessories": "Новости",
    "company": "О компании",
    "viewall": "Медиа",
    "viewallwas": "Контакты",
    "about": "Добро пожаловать на официальный сайт Gumstar!"
  }
}
